///Задача 34: Задайте массив заполненный случайными положительными трёхзначными числами.<br/> 
///Напишите программу, которая покажет количество чётных чисел в массиве.<br/>
///[345, 897, 568, 234] -> 2



Homework5.task34();


//Задача 36: Задайте одномерный массив, заполненный случайными числами. Найдите сумму элементов, стоящих на нечётных позициях.
//[3, 7, 23, 12] -> 19
//[-4, -6, 89, 6] -> 0

Homework5.task36();


///Задача 38: Задайте массив вещественных чисел. Найдите разницу между максимальным и минимальным элементов массива.
//[3 7 22 2 78] -> 76
Homework5.task38();
